const WhatIsCartSaz = () => {
  return (
    <section className="select-none px-8 container mt-[56px] mb-[61px] lg:my-[40px]">
      <h4 className="text-2xl leading-[33.5px] font-bold">
        <span className="text-blue-500">کارت ساز</span> چیست؟
      </h4>
      <p className="text-slate-400 mt-4 text-justify">
        کارت ساز یک سیستم نوین است که به شما اجازه میدهد برای مشتریان خود سبد
        خرید(cart) اختصاصی ایجاد کنید و سپس با ارسال لینک از آن ها بخواهید که
        سبد خرید خود را کامل کنند. در این حالت شما دیگر نیازی به یادداشت موارد
        خاسته شده ندارید و به راحتی میتوانید سفارشات خود را ثبت کنید.کارت ساز
        آمده تا زمان شما مدیریت شود , مشتریان خود را رهگیری کنید , سفارشات را
        طبقه بندی کنید.کارت ساز در ابتدای مسیر خود می باشد و قصدش کمک به کسب و
        کار های نوپا و کوچک بر بستر شبکه های اجتماعی همانند اینستاگرام,تلگرام و
        واتساپ می باشد.
      </p>
    </section>
  );
};

export default WhatIsCartSaz;
